<!DOCTYPE html>
<html class="full" lang="de">
<head>

<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="pragma" content="no-cache" />
<meta http-equiv="expires" content="-1" />
<title>MORADA INTERNET HOTSPOT</title>

<link rel="stylesheet" href="http://www.morada.de/hotspot/assets/css/bootstrap.min.css">
<link rel="stylesheet" href="http://www.morada.de/hotspot/assets/css/style.css">

<!--[if lt IE 9]>
    <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
    <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
<![endif]-->

<link rel="shortcut icon" href="http://www.morada.de/hotspot/assets/ico/favicon.png">
<link rel="apple-touch-icon-precomposed" sizes="144x144" href="http://www.morada.de/hotspot/assets/ico/apple-touch-icon-144-precomposed.png">
<link rel="apple-touch-icon-precomposed" sizes="114x114" href="http://www.morada.de/hotspot/assets/ico/apple-touch-icon-114-precomposed.png">
<link rel="apple-touch-icon-precomposed" sizes="72x72" href="http://www.morada.de/hotspot/assets/ico/apple-touch-icon-72-precomposed.png">
<link rel="apple-touch-icon-precomposed" href="http://www.morada.de/hotspot/assets/ico/apple-touch-icon-57-precomposed.png">

</head>

<body>

<section>
    <div class="container">
    	<div class="row top-content">
        	<div class="col-md-12">
            
            	<!-- /// HOTEL NAME \\\ -->
            	<h1 class="text text-center">MORADA RESORT K&Uuml;HLUNGSBORN</h1>
                <!-- change to according property -->
                
            </div>
        </div>
        <div class="row">
        	<div class="col-md-6 col-md-offset-3 form-box">
                <div class="shadow">
                    <div class="form-top">
                        <h3>Hotspot Internet Zugang</h3>
                            <p>Mit Nutzung unseres Hotspot akzeptieren Sie unsere Allgemeinen Nutzungsbedingungen, welche Sie hier nachlesen k&ouml;nnen:</p>
                        </div>
                    </div>
                    <div class="form-bottom scrollable">
                        <h3>Allgemeine Bedingungen zur Nutzung des &bdquo;G&auml;ste-WLANs&ldquo; im MORADA Resort K&uuml;hlungsborn</h3>
                        <p><strong>1. Gegenstand und Geltungsbereich dieser Nutzungsbedingungen</strong></p>
                        <p>Die nachfolgenden Nutzungs-, Haftungs- und Freistellungsvereinbarungen regeln die vertraglichen Rechte und Pflichten im Zusammenhang mit der Nutzung des 'G&auml;ste-WLANs' des <strong>MORADA Resort K&uuml;hlungsborn, Hafenstra&szlig;e 2, 18225 K&uuml;hlungsborn, ein Unternehmensbereich der SKAN-TOURS Touristik International GmbH, Gehrenkamp 1, 38550 Isenb&uuml;ttel</strong> (im Folgenden 'Hotel') durch einen Gast. </p>
                        <p><strong>2. Unsere Leistungen</strong></p>
                        <p>(1) Das Hotel stellt seinen G&auml;sten in den Hotelzimmern und &Ouml;ffentlichkeitsbereichen f&uuml;r die Dauer des gebuchten Aufenthaltes im Hotel einen kabellosen Zugang zum Internet in Form eines WLAN-Zugangs (&bdquo;Hotspot&ldquo;) zur Nutzung zur Verf&uuml;gung.<br>
                        (2) Die Bereitstellung des Hotspots richtet sich nach den jeweiligen technischen und betrieblichen M&ouml;glichkeiten. Das Hotel ist nicht in der Lage und auch nicht im Rahmen der Nutzung durch den Gast verpflichtet, die tats&auml;chliche Verf&uuml;gbarkeit, Geeignetheit oder Zuverl&auml;ssigkeit des Internetzuganges f&uuml;r irgendeinen Zweck, auch volumenm&auml;&szlig;ig, zu gew&auml;hrleisten.<br>
                        (3) Das Hotel gew&auml;hrleistet ferner nicht, dass der Hotspot st&ouml;rungs- und unterbrechungsfrei genutzt werden kann. Auch kann das Hotel keine &Uuml;bertragungsgeschwindigkeit gew&auml;hrleisten. <br>
                        (4) Das Hotel beh&auml;lt sich das Recht vor, den Zugang zum Hotspot im Falle notwendiger technischer Reparatur- und Wartungsarbeiten ohne vorherige Ank&uuml;ndigung zu &auml;ndern, zu beschr&auml;nken oder einzustellen. <br>
                        (5) Es besteht kein Anspruch darauf, dass bestimmte Dienste &uuml;ber den Hotspot genutzt werden k&ouml;nnen. So k&ouml;nnen insbesondere Port-Sperrungen vorgenommen werden. In der Regel wird das Surfen im Internet und das Senden und Empfangen von E-Mails erm&ouml;glicht.</p>
                        <p><strong>3. Zugang und Nutzung</strong></p>
                        <p>(1) Das Hotel bietet das G&auml;ste-WLAN nur f&uuml;r G&auml;ste des Hotels an. Es handelt sich nicht um einen &ouml;ffentlich zug&auml;nglichen Telekommunikationsdienst, sondern um ein internes WLAN. Sicherungsma&szlig;nahmen, wie z. B. Virenschutz, Firewalls o. &auml;., stellt das Hotel nicht zur Verf&uuml;gung.<br>
                        (2) Voraussetzung f&uuml;r eine Nutzung ist, dass sich der Gast zuvor f&uuml;r die Nutzung des Hotspots registriert und/oder die Geltung dieser Nutzungsbedingungen zu Beginn der Nutzung des Hotspots akzeptiert hat. Dies kann bei Auswahl des Hotspots als WLAN-Netz im Endger&auml;t in der Regel &uuml;ber ein dann abrufbares Registrierungsformular oder eine Begr&uuml;&szlig;ungsseite erfolgen. Sobald der Gast diese Nutzungsbedingungen akzeptiert hat, kann er den WLAN-Zugang nutzen und der Vertrag ist zustande gekommen. <br>
                        (3) Es besteht kein Anspruch auf Nutzung des Hotspots. Dem Hotel steht es frei, den Zugang des Gastes zum Hotspot jederzeit ohne Angabe von Gr&uuml;nden einzuschr&auml;nken oder einzustellen.<br>
                        (4) Es gilt die jeweils aktuelle Fassung dieser Nutzungsbedingungen, die dem Gast bei der Anmeldung zum Hotspot abrufbar gemacht wird.</p>
                        <p><strong>4. Zugangsdaten</strong></p>
                        <p>(1) Sofern der Gast im Zuge einer Registrierung Anmelde-Daten (wie z.B. Benutzername, Passwort, E-Mail etc.) erhalten hat, sind diese vom Gast geheim zu halten und unbefugten Dritten nicht zug&auml;nglich zu machen. <br>
                        (2) Sollten der Gast Registrierungsdaten erhalten haben, hat er sicherzustellen, dass der Zugang zum und die Nutzung des Hotspots mit seinen Benutzerdaten ausschlie&szlig;lich durch ihn als Nutzer erfolgt. Sofern Tatsachen vorliegen, die die Annahme begr&uuml;nden, dass unbefugte Dritte Kenntnis von den Zugangsdaten des Gastes erlangt haben oder erlangen werden, ist der Gast verpflichtet, das Hotel unverz&uuml;glich zu informieren.<br>
                        (3) Der Gast haftet als Nutzer f&uuml;r jedwede Nutzung und/oder sonstige Aktivit&auml;t, die unter seinen Zugangsdaten ausgef&uuml;hrt wird, nach den gesetzlichen Bestimmungen.</p>
                        <p><strong>5. Ihre Pflichten als Nutzer</strong></p>
                        <p>(1) Der Gast ist verpflichtet, etwaige Informationen, die im Rahmen der Nutzung des Dienstes von ihm zu seiner Person anzugeben sind, wahrheitsgem&auml;&szlig; abzugeben. <br>
                        (2) Der Gast ist verpflichtet, bei der Nutzung des Hotspots die geltenden Gesetze einzuhalten.<br>
                        (3) Weitere Pflichten, die sich aus anderen Bestimmungen dieser Nutzungsbedingungen ergeben, bleiben hiervon unber&uuml;hrt.</p>
                        <p><strong>6. Preise</strong></p>
                        <p>Der Dienst wird kostenlos erbracht.</p>
                        <p><strong>7. Verf&uuml;gbarkeit der Leistungen</strong></p>
                        <p>F&uuml;r den Fall, dass Leistungen unentgeltlich erbracht werden, hat der Gast keinen Anspruch auf Nutzung des Hotspots. Das Hotel bem&uuml;ht sich jedoch um eine m&ouml;glichst unterbrechungsfreie Nutzbarkeit des Hotspots.</p>
                        <p><strong>8. Verbotene Handlungen</strong></p>
                        <p>Dem Gast ist jegliche Handlung bei der Nutzung des Hotspots untersagt, die gegen geltendes Recht verst&ouml;&szlig;t, Rechte Dritter verletzt oder gegen die Grunds&auml;tze des Jugendschutzes verst&ouml;&szlig;t. Insbesondere sind folgende Handlungen untersagt:
                        </p>
                        <ul>
                            <li>das Einstellen, die Verbreitung, die Vervielf&auml;ltigung, das Angebot und die Bewerbung pornografischer, gegen Jugendschutzgesetze, gegen Datenschutzrecht und/oder gegen sonstiges Recht versto&szlig;ender und/oder betr&uuml;gerischer Inhalte, Dienste und/oder Produkte;</li>
                            <li>die Ver&ouml;ffentlichung, Verbreitung oder Zug&auml;nglichmachung von Inhalten, durch die andere Teilnehmer oder Dritte beleidigt oder verleumdet werden;</li>
                            <li>die Nutzung, das Vervielf&auml;ltigen, das Bereitstellen und das Verbreiten von Inhalten, Diensten und/oder Produkten, die gesetzlich gesch&uuml;tzt oder mit Rechten Dritter (z.B. Urheberrechte) belastet sind, ohne hierzu ausdr&uuml;cklich berechtigt zu sein;</li>
                            <li>das Vervielf&auml;ltigen, das Verbreiten oder die &ouml;ffentliche Zug&auml;nglichmachung von urheberrechtlich gesch&uuml;tzten Werken oder sonstige urheberrechtswidrige Handlungen, insbesondere bei der Nutzung von sog. &bdquo;Internet-Tauschb&ouml;rsen&ldquo; oder File-Sharing-Diensten.</li>
                        </ul>
                        <p>Des Weiteren sind auch unabh&auml;ngig von einem eventuellen Gesetzesversto&szlig; bei der Einstellung eigener Inhalte auf der Internetseite des Dienstanbieters sowie bei der Kommunikation mit anderen Nutzern (z.B. durch Versendung pers&ouml;nlicher Mitteilungen, durch die Teilnahme an Diskussionsforen etc.) die folgenden Aktivit&auml;ten untersagt:</p>
                        <ul>
                            <li>die &Uuml;bertragung &uuml;berdurchschnittlich gro&szlig;er Datenmengen und insbesondere die anhaltende &Uuml;bertragung solcher Datenmengen;</li>
                            <li>das Hosting eines Web-Servers oder anderer Server durch Nutzung eines Hotspots des Dienstanbieters;</li>
                            <li>die &Auml;nderung der vorgegebenen DNS-Server in den Netzwerkeinstellungen des Hotspots des Dienstanbieters;</li>
                            <li>die Versendung von Junk- oder Spam-Mails sowie von Kettenbriefen;</li>
                            <li>die Verbreitung von Viren, Trojanern und anderen sch&auml;dlichen Dateien;</li>
                            <li>die Ver&ouml;ffentlichung, Verbreitung oder Zug&auml;nglichmachung anz&uuml;glicher, anst&ouml;&szlig;iger, sexuell gepr&auml;gter, obsz&ouml;ner oder diffamierender Inhalte bzw. Kommunikation sowie solcher Inhalte bzw. Kommunikation die geeignet sind/ist, Rassismus, Fanatismus, Hass, k&ouml;rperliche Gewalt oder rechtswidrige Handlungen zu f&ouml;rdern bzw. zu unterst&uuml;tzen (jeweils explizit oder implizit);</li>
                            <li>die Aufforderung anderer Nutzer oder Dritter zur Preisgabe von Kennw&ouml;rtern oder personenbezogener Daten f&uuml;r kommerzielle oder rechts- bzw. gesetzeswidrige Zwecke.</li>
                        </ul>
                        <p>Ebenfalls untersagt ist jede Handlung, die geeignet ist, den reibungslosen Betrieb des Hotspots zu beeintr&auml;chtigen, insbesondere die Systeme unverh&auml;ltnism&auml;&szlig;ig hoch zu belasten.</p>
                        <p><strong>9. Sperrung von Zug&auml;ngen</strong></p>
                        <p>Das Hotel kann den Zugang des Gastes zum Hotspot jederzeit vor&uuml;bergehend oder dauerhaft sperren, wenn konkrete Anhaltspunkte vorliegen, dass der Gast gegen diese Nutzungsbedingungen und/oder geltendes Recht verst&ouml;&szlig;t oder wenn das Hotel ein sonstiges berechtigtes Interesse an der Sperrung hat.</p>
                        <p><strong>10. Haftungsfreistellung</strong></p>
                        <p>(1) Der Gast ist f&uuml;r s&auml;mtliche Handlungen, die er im Zusammenhang mit der Nutzung des Internets &uuml;ber den Hotspot vornimmt, selbst verantwortlich.<br>
                        (2) Der Gast stellt das Hotel von s&auml;mtlichen Forderungen, die Dritte gegen das Hotel wegen eines Versto&szlig;es des Gastes gegen gesetzliche Vorschriften, gegen Rechte Dritter (insbesondere Pers&ouml;nlichkeits-, Urheber- und Markenrechte) oder gegen vertragliche Pflichten, Zusicherungen oder Garantien geltend machen, einschlie&szlig;lich der Kosten der notwendigen Rechtsverteidigung (Rechtsanwalts- und Gerichtskosten in gesetzlicher H&ouml;he) auf erstes Anfordern frei.<br>
                        (3) Der Gast ist verpflichtet, im Falle der Geltendmachung von Anspr&uuml;chen im Sinne von Ziff. 10 Absatz 2 unverz&uuml;glich und vollst&auml;ndig bei der Sachverhaltsaufkl&auml;rung mitzuwirken und dem Hotel die hierzu erforderlichen Angaben in geeigneter Weise zug&auml;nglich zu machen.</p>
                        <p><strong>11. Haftungsbeschr&auml;nkung</strong></p>
                        <p>(1) Das Hotel haftet dem Gast auf Schadenersatz f&uuml;r vertragliche Pflichtverletzungen sowie aus Delikt nur bei Vorsatz oder grober Fahrl&auml;ssigkeit, seines gesetzlichen Vertreters oder Erf&uuml;llungsgehilfe.<br>
                        Dies gilt nicht bei Verletzung von Leben, K&ouml;rper und Gesundheit des Gasts, Anspr&uuml;chen wegen der Verletzung von Kardinalpflichten, d.h. von Pflichten, die sich aus der Natur des Vertrages ergeben und bei deren Verletzung die Erreichung des Vertragszwecks gef&auml;hrdet ist, dem Ersatz von Verzugssch&auml;den (§ 286 BGB) sowie f&uuml;r die Haftung nach dem Produkthaftungsgesetz. Insoweit haftet das Hotel f&uuml;r jeden Grad des Verschuldens. <br>
                        F&uuml;r fahrl&auml;ssig verursachte Sch&auml;den aus Datenverlust ist die Haftung von das Hotel ausgeschlossen.<br>
                        (2) Bei schuldhafter – weder vors&auml;tzlicher noch grob fahrl&auml;ssiger – Verletzung wesentlicher Vertragspflichten ist die Haftung begrenzt auf den Ersatz des vertragstypischen, vorhersehbaren Schadens bis zu einer H&ouml;he von maximal 1.000,00 Euro.</p>
                        <p><strong>12. Datenschutz</strong></p>
                        <p>(1) Das Hotel tr&auml;gt Sorge daf&uuml;r, dass personenbezogene Daten des Gastes nur erhoben, gespeichert und verarbeitet werden, soweit dies zur vertragsgem&auml;&szlig;en Leistungserbringung erforderlich und durch gesetzliche Vorschriften erlaubt, oder vom Gesetzgeber angeordnet ist. <br>
                        (2) F&uuml;r den Fall, dass im Rahmen der Nutzung der Leistungen datenschutzrechtliche Einwilligungserkl&auml;rungen vom Gast eingeholt werden, wird darauf hingewiesen, dass der Gast diese jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen kann.<br>
                        (3) Um die Leistungen des Hotspots f&uuml;r den Gast zu erbringen, ist die Verwendung von personenbezogenen Daten des Endger&auml;tes des Gastes erforderlich. In dem Zusammenhang werden im Rahmen gesetzlicher Bestimmungen ggf. auch die MAC-Adressen von Endger&auml;ten tempor&auml;r gespeichert. Ferner werden ggf. Protokolldaten (&bdquo;Logfiles&ldquo;) &uuml;ber Art und Umfang der Nutzung der Dienstleistungen f&uuml;r 7 Tage gespeichert. </p>
                        <p><strong>13. Schlussbestimmungen</strong></p>
                        <p>(1) F&uuml;r das Vertragsverh&auml;ltnis gilt das Recht der Bundesrepublik Deutschland, wobei die Geltung des UN-Kaufrechts ausgeschlossen wird.<br>
                        (2) Wenn der Gast Kaufmann, juristische Person des &ouml;ffentlichen Rechts oder &ouml;ffentlich-rechtliches Sonderverm&ouml;gen ist, so ist Sitz der das Hotel ausschlie&szlig;licher Gerichtsstand f&uuml;r alle Streitigkeiten aus dem Vertragsverh&auml;ltnis.<br>
                        (3) Sollten einzelne Bestimmungen dieser Nutzungsbedingungen unwirksam sein oder werden, so ber&uuml;hrt dies die Wirksamkeit der &uuml;brigen Bestimmungen nicht.</p>
                        <p><strong>14. Verbraucherstreitbeilegung</strong></p>
                        <p>Zur Teilnahme an Streitbeilegungsverfahren nach dem Gesetz &uuml;ber die alternative Streitbeilegung in Verbrauchersachen ist das Hotel nicht verpflichtet und nimmt an diesen Verfahren nicht teil.</p>
                        <p><strong>15. Auflage / Stand</strong></p>
                        <p>1.Auflage / Stand: 15.11.2016</p>
                    </div>
                    <div class="form-footer text-center">
                        <p class="btn btn-success btn-lg"><pblink loginlink> Akzeptieren und Anmelden </pblink></p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

</body>
</html>